
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

brew "broot"
brew "curl"
brew "exa"
brew "htop"
brew "jq"
brew "nvm"
brew "ripgrep"
brew "rustup"
brew "yarn"
brew "zsh-completions"
brew "zsh"
cask "discord"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "font-caskaydia-cove-nerd-font"
cask "insomnia"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "postman"
cask "slack"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"

